[
    {
        "link": "https://matsda2sh.com/details/12783/-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D9%84%D9%85-%D9%8A%D9%84%D8%BA%D9%90-%D8%AE%D8%A7%D8%B5%D9%8A%D8%A9-%D9%82%D9%81%D9%84-%D8%A7%D9%84%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A",
        "fakes": [
            "الإدعاء\n\n- بوستات منتشرة بشكل كبير جدًا على السوشيال ميديا، بتقول: \"رسميًا… فيسبوك يلغي خاصية profile lock\"."
        ],
        "trues": [
            "- الكلام ده غير صحيح. شركة \"ميتا\" المالكة لموقع فيسبوك لم تلغِ خاصية \"profile lock/ إغلاق الملف الشخصي\"، ولم تُعلن نيتها إلغاء الخاصية. \n\n\n\n- أطلق فيسبوك خاصية إغلاق الملف الشخصي عام 2020، لحماية أكثر للبيانات والمعلومات الشخصية، فحال تفعيل الخاصية لن يتمكن العامة من مشاهدة الصور (حتى صورة الحساب والغلاف) والمنشورات على حسابك الشخصي، وستكون متاحة فقط للأصدقاء. \n\n\n\n- الخاصية متاحة حاليًا في عدد من الدول، مثل الهند ومصر وأفغانستان والسعودية، لكنها غير متاحة في دول غربية مثل الولايات المتحدة الأمريكية وكندا. \n\n\n\n- وقال مسؤول بفيسبوك وقت إطلاق الخاصة في الهند عام 2020، إن الهدف من ورائها \"حماية النساء على فيسبوك، وتهدئة مخاوفهن من أن شخص ما قد يقوم بإسائة استغلال بياناتهن المتاحة\"، لكن الخاصية متاحة للنساء والرجال. \n\n\n\n- ما زالت خاصية \"profile lock\" تعمل بشكل طبيعي، ولم تعلن شركة \"ميتا\" المالكة لمنصة فيسبوك نيتها إلغائها."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12405/%D8%B3%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%8A%D8%AC%D8%A7%D8%A8%D8%A7%D9%8A%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير جدًا، بيقول: \"تصل سرعة الإنترنت في اليابان إلى مليون جيجا بايت في الثانية، أي تحميل أكثر من 1000 حلقة إنمي برمشة عين\"."
        ],
        "trues": [
            "- الكلام ده غير صحيح. سرعة الإنترنت وصلت إلى مليون جيجابت في الثانية خلال تجربة بحثية في اليابان، وليست هذه السرعة المقدمة للمواطنين. \n\n\n\n- سرعة تحميل الانترنت الثابت في اليابان سجلت، خلال ديسمبر الماضي، 143 ميجابت في الثانية، فيما سجلت سرعة تحميل انترنت الموبايل 43 ميجابت في الثانية، بحسب بيانات موقع \"Speedtest\". \n\n\n\n- اليابان في المرتبة 16 عالميًا في سرعة الانترنت الثابت، فيما تحتل المركز 48 عالميًا في سرعة انترنت الموبايل. \n\n\n\n- في مايو 2022، نشر المعهد الوطني الياباني لتكنولوجيا المعلومات والاتصالات بحثًا عن نجاح تجربة لنقل البيانات بسرعة 1 بيتابت في الثانية = مليون جيجابت في الثانية الواحدة = مليار ميجابت في الثانية. \n\n\n\n- واستخدم الباحثون تقنية جديدة لرفع كفاءة الألياف الضوئية Fiber optics، وأشاروا إلى أن هذه التقنية متوافقة مع تقنيات الكابلات الحالية، مما يعني أنه يمكن استخدام أجهزة الإرسال والاستقبال التقليدية. \n\n\n\n- يعتبر هذا البحث خطوة مهمة لدعم تطور خدمات الانترنت وشبكات الـ 5G، وفقًا للباحثين، لكن حتى الآن لم يتم إعلان تطبيق نتائجه."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12354/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%A3%D8%AD%D9%85%D8%AF-%D8%B9%D8%B7%D9%88%D8%A7%D9%86-%D8%B9%D9%86-%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D8%B4%D8%B1%D9%83%D8%AA%D9%8A-%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%D8%AC-%D9%88%D8%A3%D9%88%D8%A8%D9%88-%D9%85%D9%86-%D9%85%D8%B5%D8%B1",
        "fakes": [
            "الإدعاء\n \"سامسونج الشركة الكورية الكبرى في مجال التليفونات.. النهارده تنسحب من مصر.. أوبو الشركة الكبرى الصينية برضه بتنسحب من مصر\" \nأحمد عطوان - مقدم برنامج \"الشارع المصري\" - قناة \"الشرق\""
        ],
        "trues": [
            "التصحيح: \n- نشاط شركتي سامسونج وأوبو مستمر في مصر، ولم يعلن أحد منهم انسحابه من السوق.  \n\n\n\n- أنتجت سامسونج مؤخرًا في أكتوبر 2022، أول هاتف محمول صناعة مصرية من منتجات الشركة، في مجمع مصانعها بمحافظة بني سويف. \n\n\n\n- احتلت شركة سامسونج (مصنع الشاشات والتلفزيونات)، في نوفمبر 2022، المرتبة الخامسة ضمن أفضل الشركات المُصدرة في مصر، بحسب بيانات الهيئة العامة للرقابة على الصادرات والواردات. \n\n\n\n- تمتلك شركة سامسونج في مصر مجمع مصانع لإنتاج مختلف الأجهزة الإلكترونية، مثل: الهواتف المحمولة وشاشات التلفزيون، والتابلت، وشاشات الكمبيوتر، وتبلغ إجمالي استثماراته 270 مليون دولار على الأقل، كما يُصدر لنحو 36 دولة أفريقية. \n\n\n\n- شركة أوبو من جانبها نفت، في بيان رسمي في نهاية ديسمبر 2022، وقف نشاطها في مصر، وأكدت على أن العمل يسير بشكل طبيعي واعتيادي، \"حيث تعتبر السوق المصري أحد أهم الأسواق الواعدة في المنطقة\". \n\n\n\n- انتشار الأنباء عن إغلاق \"أوبو\" جاء على خلفية شكوى عدد من موظفي الشركة، عبر السوشال ميديا، من إغلاق فروع للشركة بمحافظات مختلفة وتسريح موظفين، بسبب أزمة الاستيراد. \n\n\n\n- وأوضح مصدر في الشركة حينها، في تصريحات صحفية لموقع مصراوي، أن ما يجري هو إعادة هيكلة، نَتج عنها تقليل عدد الموظفين، وأشار إلى إغلاق بعض المسوقين فروعهم لعدم وجود بضاعة لتسويقها، بسبب أزمة الاستيراد. \n\n- وفي ديسمبر 2022، صرّح وزير الاتصالات، أنه يتم التباحث مع شركة أوبو لافتتاح مصنع لها في مصر، كما كشف عن وجود مباحثات مع \"سامسونج\" لتوسيع مصانعها في بني سويف. \n\n\n\n- وكان رئيس الوزراء مصطفى مدبولي، التقى في سبتمبر 2022، وفد من شركة أوبو، وأعلنت رئيسة الشؤون العامة في الشركة لورا تشو حينها، أن الشركة تعتزم ضخ استثمارات جديدة في السوق المصرية بقيمة مبدئية تبلغ نحو 20 مليون دولار، وأشارت إلى تخطيطهم إنشاء مصنع للشركة في أحد المدن الجديدة بطاقة 4.5 مليون وحدة سنويًا."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12339/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AE%D8%B1%D9%88%D8%AC-%D8%B4%D8%B1%D9%83%D8%AA%D9%8A%D9%91-Oppo-%D9%88Realme-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A",
        "fakes": [
            "الإدعاء\n- بوستات منتشرة بشكل كبير جدًا بتعلن: \"إغلاق شركة oppo / realme\" للمحمول في السوق المصري."
        ],
        "trues": [
            "توضيح: \n\n\n- شركتيّ Oppo وrealme أعلنوا استمرار عملهم في مصر. لكن ما يحدث، بحسب موظفين في Oppo، هو تخفيض للعمالة وإغلاق بعض المسوقين لمتاجرهم بسبب استمرار أزمة الاستيراد. \n\n\n\n- نفت شركة Oppo، في بيان رسمي وعلى لسان مديرة العلاقات العامة رغدة عامر وفي تعليقات عبر صفحتها الرسمية على فيسبوك، أنباء غلق الشركة. \n\n\n\n- وقالت \"Oppo\" إن كل أنشطتها \"وأعمالها في مصر تسير بشكل طبيعي واعتيادي، حيث تعتبر السوق المصري أحد أهم الأسواق الواعدة في المنطقة\". \n\n\n\n- كما نفت شركة \"realme\" في تعليقات عبر صفحتها الرسمية على فيسبوك، أنباء غلقها في مصر أيضًا. \n\n\n\n- وقبل انتشار خبر الإغلاق على نطاق واسع أمس، الإثنين 27 ديسمبر 2022، اشتكى عدد من موظفي شركة Oppo من تسريحهم في منشورات مختلفة عبر فيسبوك ورسائل سُربت عن إغلاق الشركة فروع لها في بعض المحافظات. \n\n\n\n- عمار داوود، الذي يعمل كمدير مبيعات بالشركة، كتب عبر حسابه على فيسبوك يوم الأحد 25 ديسمبر 2022: \"كابوس عايش فيه كل واحد جو كيان oppo …المحزن إنك تقفل وإنت في القمة لأسباب إنت ملكش ذنب فيها\". \n\n\n\n- داوود أشار إلى تأثير القرارات الحكومية للحد من استيراد السلع غير الضرورية وتطبيق نظام الاعتمادات المستندية في مارس 2022 على تسريح الشركة لموظفيها، قائلًا: \"الاستيراد وقف عشان خاطر مصلحة البلد ومحتاجين منخرجش دولار برا البلد واعتبار أن الموبايل من السلع الترفيهية تمام علي راسنا.. بالنسبة بقى للبيوت اللي اتقفلت بآلالاف دي هتقدر تساعدهم ولا يموتو عادي؟!\". \n\n\n\n- ونقل موقع \"مصراوي\" عن مصدر مسؤول في الشركة أنه \"لا صحة لما تردد حول تصفية الشركة لأعمالها في مصر\"، وأن ما يحدث هو قيام الشركة بعملية \"إعادة هيكلة ترتب عليها التخلي عن عدد قليل من الموظفين الإداريين في المبيعات والموارد البشرية مع حصولهم على جميع حقوقهم\".\n- وأوضح المصدر أن \"بعض المسوقين (البرموتر) أغلقوا بسبب عدم وجود بضاعة لتسويقها، بسبب عدم دخول أجهزة جديدة للسوق منذ فترة كبيرة\". \n\n\n\n- رئيس الوزراء مصطفى مدبولي، التقى في سبتمبر 2022، وفد من شركة Oppo، وأعلنت رئيسة الشؤون العامة في الشركة لورا تشو حينها، أن الشركة تعتزم ضخ استثمارات جديدة في السوق المصرية بقيمة مبدئية تبلغ نحو 20 مليون دولار، وأشارت إلى تخطيطهم إنشاء مصنع للشركة في أحد المدن الجديدة بطاقة 4.5 مليون وحدة سنويًا. \n\n\n\n- يذكر أن realme بدأت كشركة تابعة لـOppo قبل أن تنفصل عنها لاحقًا."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12141/%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D9%85%D9%81%D8%A8%D8%B1%D9%83%D8%A9-",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير جدًا، بيقول: \"يا جماعه محدش يفتح الفيس بكرا الموضوع طلع بجد\"، مع تحذير بعض المستخدمين، من استخدام فيسبوك لعدم اختراق حسابك الشخصي ونشر رسائلك الخاصة على صفحتك العامة."
        ],
        "trues": [
            "- الكلام ده غير صحيح. لا يوجد شيء يدعو للذعر؛ شركة \"ميتا\" المالكة لـ\"فيسبوك\" لم تصدر أي تحذير من اختراق حسابات مستخدميها.  \n\n\n- وفي حين لم تذكر الغالبية العظمى من الصفحات والحسابات التي نشرت البوست سبب تحذيرها في نص البوست، لكن بعضها ذكر السبب في التعليقات، وهو \"مجموعة هكر هيستولوا علي ميتا بكره وهيعملوا اوبشن ان رسايلك الخاصة كلها هتنزل علي صفحتك العامة وهنتفضح كلنا\"، وأشار بعضهم في التعليقات مثل الممثل عبد الرحمن عادل الذي نشر البوست، إن محتواه ساخر. \n\n\n- شركة ميتا من جانبها لم تصدر أي تحذير استباقي لمستخدميها من اختراق حساباتهم على \"فيسبوك\"، أو أنها ستتعرض لهجمة إلكترونية من المخترقين. \n\n\n- انتشرت تلك البوستات بصورة كبيرة، وربما يفسر ذلك السبب وراء نسخها وتناقلها وهو جذبها التفاعل، بعدما أصبحت ترند."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12031/%D8%AE%D8%A8%D8%B1-%D8%AD%D8%B0%D9%81-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D8%AA%D9%8A%D9%83-%D8%AA%D9%88%D9%83-%D9%81%D9%8A-8-%D9%8A%D9%88%D9%84%D9%8A%D9%88-2022-%D8%BA%D9%8A%D8%B1-%D8%B5%D8%AD%D9%8A%D8%AD",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير بيقول \" #عااااجل سيتم حذف تطبيق تيكتوك في يوم 8 من الشهر الحالي\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. لم تعلن شركة ByteDance، المالكة لتطبيق تيك توك، نيتها حذف التطبيق أو وقفه.\n\n\n– الشائعات التي انتشرت مؤخرًا حول “تيك توك” جاءت على خلفية مطالبة مفوض لجنة الاتصالات الفيدرالية الأمريكية، بريندان كار، لشركتي ألفابت (المالكة لجوجل) وآبل بحذف تطبيق تيك توك من متاجر التطبيقات الخاصة بهما، بسبب مخاوف تتعلق بأمان بيانات المستخدمين الأمريكيين للتطبيق. \n\n\n– وقال المسؤول الأمريكي إنه إذا لم تقم آبل وألفابت بإزالة تيك توك من متجريهما، فيجب عليهما تقديم بيانات إليه بحلول 8 يوليو 2022 توضح كيف أن وصول شركة صينية لبيانات المستخدمين الأمريكيين لا يتعارض مع سياساتهما. \n\n\n– لم ترد شركتي آبل وألفابت حتى الآن على طلب حذف “تيك توك”، فيما نفى مسؤولين في تيك توك أن يكون التطبيق يشكل تهديدًا أمنيًا، مؤكدين أنهم يتعاملون بشفافية. \n\n\n– يجب الإشارة إلى أن طلب حذف تطبيق “تيك توك” من متاجر ألفابت وآبل يخص الولايات المتحدة فقط وليس كل العالم، كما أن هذا الطلب غير ملزم لأن لجنة الاتصالات الفيدرالية الأمريكية ليس لديها سلطة قضائية على محتوى متاجر التطبيقات، بحسب وكالة رويترز وشبكة سي إن إن."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/11691/%D9%82%D8%A7%D9%84%D9%88%D9%84%D9%83..%D8%A8%D9%8A%D9%84-%D8%AC%D9%8A%D8%AA%D8%B3-%D9%88%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7",
        "fakes": [],
        "trues": [
            "#قالولك..بيل جيتس ومؤامرة فيروس كورونا"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/12522/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9",
        "fakes": [
            "الإدعاء\nنشرت العديد من صفحات مواقع التواصل الاجتماعي صورة ادعت أنها لطائرة مسيرة قيل إنها فلسطينية الصنع."
        ],
        "trues": [
            "الطائرة المسيرة الموجودة في الصورة ليست فلسطينية.\nبدأت كتائب القسام، الذراع العسكري لحركة حماس، في استخدام الطائرات المسيرة منذ عام 2014.\nالطائرة المسيرة التي أطلق عليها اسم \"أبابيل 1\" هي أول طائرة مسيرة تطلقها الكتائب لاستطلاع أماكن في إسرائيل، منها وزارة الحرب في تل أبيب.\nبحسب إنديبندنت عربية يعتبر بعض العسكريين أن الطائرات المسيرة الفلسطينية سلاح هادئ لا يُسبب أي توتُّر للجانب الإسرائيلي.\nعام 2019 بحسب جريدة إنديبندنت عربية أيضًا ألقت طائرة مسيرة تابعة لحركة الجهاد الإسلامي عبوة ناسفة، مما تسبب في هجوم من إسرائيل على عزة للرد على تلك العبوة.\nلكن كل ذلك لا يعني أن الصورة بالفعل لطائرة أبابيل 1 أو أيّة طائرة مسيرة فلسطينية أخرى، بل هي في الحقيقة صورة لطائرة مسيرة أمريكية التقطت صورتها عام 2006."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/9736/%D9%87%D8%B0%D8%A7-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA-%D8%A7%D8%B3%D8%AA%D8%B9%D8%B1%D8%A7%D8%B6%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D9%84%D9%84%D8%AF%D8%B9%D8%A7%D9%8A%D8%A9-%D9%88%D9%84%D9%8A%D8%B3-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%B4%D8%AE%D8%B5%D9%8A-%D9%85%D8%B3%D9%84%D8%AD-%D9%84%D8%B4%D9%8A%D8%AE-%D9%83%D9%88%D9%8A%D8%AA%D9%8A",
        "fakes": [
            "الإدعاء\nفيديو منتشر بشكل كبير جدًا (4 مليون مشاهدة و28 ألف شير) لروبوت آلي ضخم يسير خلف أحد الأشخاص، مع تعليق: \"الشيخ فهد بن راسم الصباح يصل إلى دبي برفقة حارسه الشخصي الآلي.. يمكنه التحدث بست لغات.. يمكن أن يتدخل مباشرة في كل العمليات الحربية للدفاع عن الشخصية التي عليه حمايتها من أي هجوم.. يمكنه القتال جسديًا ، والصيد ، وإطلاق النار.. مزود ب 3 رشاشات مخفية + ذخيرة كافية لمحاربة 1050 شخص\"."
        ],
        "trues": [
            "ده كلام مفبرك. الفيديو قديم، ويظهر الروبوت الاستعراضي “تيتان” في معرض الدفاع الدولي في أبو ظبي (آيدكس).  الفيديو منشور من فبراير 2019 على العديد من قنوات يوتيوب وصفحات فيسبوك، مع توضيح إنه يخص الروبوت تيتان في معرض آيدكس، وهناك العديد من الفيديوهات الأخرى لنفس الروبوت في نفس المعرض. \n\n\n“تيتان” روبوت استعراضي وليس قتالي، ولا يوجد به أسلحة، وهو من تصميم شركة بريطانية، يبلغ طوله 8 أقدام ويزن 60 كجم، ويستخدم كدعاية في المهرجانات والحفلات لتقديم عروض ترفيهية، ويمكن استئجاره عبر موقعه الرسمي. \n\n\nدي مش أول مرة ينتشر فيها الفيديو ده، سبق وانتشر قبل كده في أغسطس 2020، مع الادعاء إن الروبوت هو “الحارس الشخصي لملك البحرين”، ووقتها صححناه."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/9810/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B3%D8%A8%D8%A8-%D9%87%D8%A7%D9%83%D8%B1-%D8%B5%D9%8A%D9%86%D9%8A-%D8%B9%D9%85%D8%B1%D9%87-13-%D8%B9%D8%A7%D9%85%D8%A7%D9%8B-%D9%81%D9%8A-%D8%B9%D8%B7%D9%84-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D9%88%D8%A7%D9%86%D8%B3%D8%AA%D8%AC%D8%B1%D8%A7%D9%85-%D9%88%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8",
        "fakes": [
            "الإدعاء\nبعد توقف خدمات شركة فيسبوك لمدة 6 ساعات امبارح، الموقع الإلكتروني لصحيفة أخبار اليوم نشر خبرًا بعنوان: \"وسائل إعلام: هاكر صيني عمره 13 عامًا وراء توقف خدمات فيسبوك وواتسآب\"، وفي المتن ذُكر إن وكالة الأنباء رويترز قالت إن \"هاكر صيني مسؤول عن إيقاف خدمات فيسبوك..\" وهي معلومة تداولت بشكل واسع عبر مواقع التواصل الاجتماعي، مع صورة يُدعى إنها للهاكر الصيني."
        ],
        "trues": [
            "الكلام ده غير صحيح. تشير الدلائل المتاحة حتى الآن أن سبب توقف خدمات شركة فيسبوك المختلفة هو مشكلة تقنية، وليس محاولة قرصنة. ووكالة Reuters لم تقل أن هاكرًا صينيًا عمره 13 عامًا وراء الأزمة. ✅✅\nشركة Facebook أصدرت بيانًا عن الأزمة قالت فيه أن “تغييرات في تكوين أجهزة التوجيه الرئيسية بالشركة (Backbone Routers)، التي تنسق حركة مرور الإنترنت بين مراكز بيانات فيسبوك، أدى إلى حدوث مشاكل تقنية سببت الانقطاع في الخدمة. هذا الاضطراب في حركة مرور الإنترنت الداخلية في فيسبوك، نَتج عنه تأثيرات متتالية على طريقة التواصل داخل مراكز البيانات في الشركة، مما أدى إلى توقف خدماتنا”.✅✅\nالبيان أكّد على عدم وجود دليل على تعرض بيانات المستخدمين للاختراق، وأوضح اعتقاد الشركة -في هذا الوقت- أن “السبب الجذري للمشكلة هو تغيير التكوين الخاطئ”.✅✅\nلفهم أكثر المشكلة التقنية، في مصطلحين تقنيين مهم الإشارة لهما، “BGP” الذي تصفه منصة “Cloudfare” السحابية العالمية، بالخدمة البريدية للإنترنت، وأعطت مثال أن لو شخص في سنغافورة أراد تصفح موقع في الأرجنتين، فإن هذه الخدمة مسؤولة عن حدوث هذا الاتصال بسرعة وكفاءة عن طريق اختيار أفضل المسارات المتاحة لانتقال البيانات من خلالها ✅✅\nأما المصطلح الآخر هو “DNS”، تصفه “Cloudfare” إنه دليل تليفونات الإنترنت، ودوره ببساطة ترجمة أي نطاق لموقع إلكتروني بنبحث عنه مثل “www.facebook.com” إلى عنوات “IP”، مثل “192.168.1.1” يمكن للحاسوب المتصل بالإنترنت التعامل معاه، وده أسهل للمستخدمين من إنهم يكتبوا اسم الموقع المعروف بدل ما يكتبوا “عنوانه على الإنترنت” مثل الرقم المكتوب. ✅✅\nما حدث أن سجلات فيسبوك المحفوظة على أنظمة “BGP” وال”DNS”، اختفت مؤقتًا من على الإنترنت، فبالتالي أي مستخدم كان بيحاول يتصفح فيسبوك، الـ”IP” لم يستطع ترجمة المحاولة لأن مفيش سجلات أصلًا، والتأثير ده طال إنستجرام وواتساب، وأي شيء يديره فيسبوك، وده لأن العُطل أصاب أنظمة فيسبوك الداخلية. ✅✅\nبحسب دوغ مادوري، مدير تحليل الإنترنت في شركة Kentik، وهي شركة متخصصة في مراقبة الإنترنت، فإن موظف في فيسبوك قام بإجراء تحديث لسجلات بروتوكول (BGP) للشركة، وهو ما أدى إلى المشكلة. ✅✅\nالعُطل استمر نحو 6 ساعات حتى إصلاحه، وذلك بسبب إن فيسبوك يدير جميع أنظمته الداخلية من مكان واحد، وصحيفة “الجارديان” تحدثت عن تقارير قالت إن الإصلاح تم عن طريق إرسال الشركة لفريق تقني لإصلاح خوادم فيسبوك الرئيسية بكاليفورنيا. ✅✅\nالصورة المنتشرة باعتبارها للطفل الهاكر اللي اخترق أنظمة شركة فيسبوك تعود إلى عام 2014، أي قبل 6 أعوام يعني عمر الطفل ده حاليًا 19 سنة، وهي تخص طفلًا لقب بأنه “معجزة القرصنة” بعد تمكنه من اختراق نظام الكمبيوتر في مدرسته وموقعًا إلكترونيًا للتسوق، وأكد الطالب حينها أن ما فعله كان هدفه إصلاح الثغرات الأمنية في هذه المواقع لأنه “هاكر أخلاقي”. ✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/10272/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%A7%D9%84%D8%B6%D8%B1%D8%A7%D8%A6%D8%A8-%D8%B9%D9%86-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D9%80-%C2%AB%D9%8A%D9%88%D8%AA%D9%8A%D9%88%D8%A8%D8%B1%D8%B2%C2%BB",
        "fakes": [
            "الإدعاء\nقال سيد صقر رئيس قطاع المناطق والمراكز والمنافذ بمصلحة الضرائب المصرية : «(هنعرف دخل اليوتيوبرز والبلوجرز عن طريق) social blade  ده بيحدد عدد المشاهدات وحجم الإيرادات اللى يتم الحصول عليها (..) ده هي محسوبة لوحدها أنا مبجتهدش هي Already موجودة ومتسجلة وباينه للناس كلها»"
        ],
        "trues": [
            "– موقع SOCIAL BLADE، يقيس الإحصائيات الخاصة باليوتيوب وبعض مواقع التواصل الاجتماعي زي انستغرام وتويتر، لكنه يقدم أرقامًا تقديرية فقط وليست أرقامًا دقيقة.\n– بحسب الموقع الإلكتروني لـSOCIAL BLADE، وحوار صحفي لمؤسسه جايسون أورجو مع جريدة “الوطن”، فالموقع يُقدم أرقام تقديرية فقط غير دقيقة لأرباح قنوات اليوتيوب، اعتمادًا على تحديد أقل مبلغ للربح من الـ 1000 مشاهدة على الفيديو بـ0.25 دولار إلى أكبر مبلغ يمكن ربحه من الـ1000 مشاهدة وهو 4 دولارات، لتحديد الأرباح التقديرية لكل قناة، بهدف إعطاء “انطباع عام لما يمكن أن تربحه تلك القناة”.\n– على سبيل المثال، يقدر الموقع أرباح قناة برنامج “الحكاية”، الذي يقدمه عمرو أديب، على اليوتيوب في آخر سنة إنها تتراوح بين 56.6 ألف دولار و906.3 ألف دولار.\n– “أورجو” قال في حواره مع “الوطن” أيضًا، في رده على سؤال “هل الأرباح المذكورة على الموقع هي الدخل الحقيقي لليوتيوبر؟”، بأن “كل الأرقام تقديرية، يمكن أن يكون أعلى بكثير أو أقل أو حتى صفر”."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/6554/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%B3%D9%87%D9%85-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%84%D8%A8%D9%8A%D8%A9",
        "fakes": [
            "الإدعاء\nبوست منتشر بشكل كبير جدًا، بيقول: \"‏سهم شركة فيس بوك انخفض إلى 316 دولار بسبب التقييمات الاخيرة حيث خسر المليارات وذلك لم يحصل مسبقاً للشركة حيث تقييمه كان 4.6 و حالياً أصبح 2.4 ومن المحتمل أن يستمر بالانخفاض ويسبب المليارات من الخسائر الأخرى\". ❌❌"
        ],
        "trues": [
            "الكلام ده مضلل. ⬇️⬇️\nأولًا: أسهم الشركات لا يتم تقييم إن كانت خسرت ولا كسبت بناء على تحرك سعر السهم في يوم واحد.✅✅\n– بالفعل سهم “فيسبوك” انخفض خلال جلسة الجمعة الماضية (السبت والأحد أجازة) من 319 دولار في بداية الجلسة، إلى 316.23 دولار عند الإغلاق، لكن ده لا يعني إن سهم الشركة بيخسر، ومفيش دليل إن الانخفاض ده مرتبط بتراجع تقييم تطبيق “فيسبوك” مؤخرًا على جوجل بلاي وآب ستور، إثر حملات تقييمه بنجمة واحدة احتجاجًا على سياسته المنحازة لدولة الإحتلال إسرائيل والمقيدة للمحتوى الفلسطيني.✅✅\nثانيًا: لو عاوزين نقيم أداء سهم “فيسبوك” عقب تراجع تقييمه مؤخرًا إلى 2.4 على جوجل بلاي و2.3 على آب ستور، يبقى لازم نرجع نقارن بين سعر السهم في بداية حملة التقييم بنجمة واحدة، وسعر السهم حاليًا.✅✅\n– حملات تقييم تطبيق “فيسبوك” بنجمة واحدة بدأت بالتزامن مع عدوان الاحتلال الإسرائيلي على قطاع غزة، يوم 10 مايو الجاري.✅✅\n– سعر سهم فيسبوك يوم 10 مايو كان 305.97 دولار، في حين سعر سهم الشركة في آخر جلسة تداول كان 316.23 دولار، يعني السهم طلع 10.26 دولار، وهو ما يرجح إن حملة التقييمات السلبية للتطبيق لم تؤدي إلى انخفاض سعر سهمه، وإن كانت بتأثر على سمعة الشركة بالطبع.✅✅\nثالثًا: مذكور في البوست المنتشر إن خسائر “فيسبوك” من تراجع سهمه “لم يحصل مسبقًا للشركة”، وده كلام غير حقيقي.✅✅\n– في يوليو 2018، مُنيت شركة فيسبوك بأكبر خسارة في تاريخها بالبورصة، إثر تراجع سهمها بنسبة 19% في جلسة تداول واحدة، ما كبدها خسارة 119 مليار دولار، وهو ما أرجعته الشركة إلى تأثيرات فضيحة “كامبريدج أناليتيكا”.✅✅\n– في يونيو 2020، انخفضت أسهم شركة فيسبوك الجمعة بنسبة 8.3%، ما أدى إلى خسارة الشركة 56 مليار دولار، وذلك بعد أن انضمت “يونيليفر”، واحدة من أكبر شركات الإعلانات في العالم، إلى العلامات التجارية الأخرى المقاطعة للإعلانات على الشبكة الاجتماعية.✅✅\n* ده لا يعني إن حملة خفض تقييم تطبيق فيسبوك ليس لها أثر. الحملة أثارت مخاوف الشركة بشكل كبير وتم تصنيفها كمشكلة “خطرة من الدرجة الأولى”، فيما رفضت شركة آبل طلبًا من “فيسبوك” بحذف التعليقات السلبية على تطبيقه، بحسب شبكة NBC News الأمريكية.✅✅\n* مسؤولون تنفيذيون كبار في موقع فيسبوك اعتذروا لرئيس الوزراء الفلسطيني، محمد اشتيه، خلال اجتماع افتراضي جمعهم معه، الثلاثاء الماضي، بشأن شكاوى تلقاها الموقع حول حجبه منشورات فلسطينية تناولت الاعتداءات الإسرائيلية، وتعهدت الشركة بإعادة النظر في نظام عملها.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3043/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%83%D9%81%D8%A7%D8%A1%D8%A9-%D8%B4%D8%A8%D9%83%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%81%D9%8A-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D8%A9%E2%80%8E",
        "fakes": [
            "الإدعاء\n- خلال مداخلة هاتفية مع برنامج \"حديث القاهرة\"، على قناة \"القاهرة والناس\"، الدكتور عمرو طلعت، وزير الاتصالات وتكنولوجيا المعلومات، قال: \"شبكة الإنترنت واحدة من عناصر سيستم امتحانات الثانوية العامة، وهي تعمل بكفاءة خلال امتحانات المرحلة الثانوية، اللي حصل إن الخوادم كان عدد القنوات تكون أكبر شوية (..) من تاني يوم انتظمت العملية\".\r\n\r\nhttps://youtu.be/lDMQsI_iTwQ?t=91"
        ],
        "trues": [
            "– حديث وزير الاتصالات عن كفاءة شبكة الإنترنت في امتحانات الثانوية العامة، غير صحيح، إذ اشتكى الطلبة في اليوم الأول من ضعف شبكة الإنترنت في المدارس، ولم يتمكن حوالي 10% من الطلاب في مصر من الدخول على “السيستم”.\n\nوزارة الاتصالات وتكنولوجيا المعلومات-مصر\n\n\n– ورغم تحسن حالة الإنترنت في الأيام التالية، وإجراء الامتحانات على فترتين؛ لتخفيف الضغط على “السيستم”، لكن ما زالت الشبكة لا تعمل بكفاءة في عدد من المحافظات، ورصدت تقارير صحفية استمرار الشكاوى من “وقوع السيستم”، وضعف شبكات الإنترنت المدرسية في بعض المدارس.\n\n– وفي بداية الأسبوع الثاني الذي بدأ أمس الأحد، استمرت الشكاوي من “وقوع السيستم”، وضعف شبكات الإنترنت المدرسية في بعض المدارس. \n\n\n\n– وفي تقرير رصد موقع “Mada”، خلاله شكاوى الطلاب في الأسبوع الثاني من الامتحانات بسبب ضعف شبكة الإنترنت. فخلافًا لما قاله وزير الاتصالات، قالت مراقبة بإحدى اللجان بمحافظة القليوبية، إن الأزمة كانت مستمرة.\n\n\n\n– وأوضحت “إنه من إجمالي 14 طالبًا راقبت عليهم، نجح 11 فقط في أداء الامتحان في موعده، في العاشرة صباحًا، ثمانية منهم لجأوا للاعتماد على إنترنت هواتفهم المحمولة وليس إنترنت المدرسة”.\n\n\n\n– وأضافت إن “الثلاثة طلاب المتبقين لم يتوفر لديهم “هوت سبوت”، ودخلوا في الدقائق الأخيرة من وقت الامتحان، لمّا الضغط على إنترنت المدرسة خَف، عرفوا يدخلوا الامتحان”.\n\n\n\n– بخلاف الشكاوي التي رصدها “مدى مصر”، اشتكى مراقبون وطلاب من اللجوء إلى هواتفهم المحمولة والإنترنت الخاص بهم، لفتح “هوت سبوت” من أجل الدخول إلى الامتحان، فيما اعتبر بعضهم أن تحسن حالة الإنترنت بعد تجاوز نصف الوقت المخصص للامتحان “إنجازًا” بالمقارنة باليوم الأول الذي لم يتمكن فيه الآلاف من الطلاب الدخول إلى الشبكة من الأساس.  \n\n\n\n– ورصدت تقارير مصورة شكاوى دخول الطلبة إلى السيستم في الدقائق الأخيرة من امتحانات الفيزياء والفلسفة."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/4364/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B5%D9%88%D8%B1%D8%A9-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%A3%D8%B3%D9%82%D8%B7%D8%AA%D9%87%D8%A7-%D9%85%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D9%85%D8%B9-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7",
        "fakes": [
            "الإدعاء\n- بوست منتشر، معاه صورة لطائرة بدون طيار، بيقول: \"صورة الطيارة الاميركية بدون طيار التي تم السيطرة عليها بواسطة انظمة الدفاع الجوي المصريه على الحدود المصرية الليبية... أكدت مجلة فورين بوليسي الأمريكية منذ أيام صحة الخبر وقالت إن مصر أسقطت قاذفة صواريخ أمريكية دون طيار تعرف بالشبح بدون طيار، بعد دخول الطائرة الأمريكية المجال المصري ..تم السيطرة عليها إلكترونيا و إنزالها ( وليس تدميرها و إسقاطها )\"."
        ],
        "trues": [
            "– دي قصة مفبركة. مصر لم تسقط طائرة أمريكية أو تسيطر عليها، ومجلة فورين بوليسي لم تنشر أي خبر بالمحتوى ده. دي صورة طائرة أمريكية على متن على متن حاملة الطائرات “USS George H.W. Bush”، التقطت عام 2013.✅✅\n– مصر لم تعلن في أي وقت من الأوقات إسقاط طائرة أمريكية، وكذلك الولايات المتحدة لم تعلن ذلك، ولا أي مصدر موثوق نشر الكلام ده. ✅✅\n– الصورة منشورة على الإنترنت من مايو 2013، وهي لطائرة من طراز X-47B بدون طيار، وتم التقاطها على متن حاملة الطائرات الأمريكية “USS George H.W. Bush”. ✅✅\n– القصة تم تداولها أكثر من مرة في أعوام 2015 و2017 و2018، وحظت بآلاف المشاركات، لكنها مفبركة بالكامل.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/4354/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D8%B3%D9%8A%D8%AC%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%AD%D8%AB-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9",
        "fakes": [
            "الإدعاء\nصفحة موقع \"The Glocal\" نشر بوست، بيقول: \"قضية تهريب أسلحة في نيويورك كشفت إن الـFBI قدر يخترق تطبيق Signal ويسجل المحادثات اللي دارت بين المهربين\"، ومعاه ميم ساخر  بيصور تطبيق \"واتس آب\" وهو بيقول لتطبيق \"سيجنال\" إن محدش أحسن من حد."
        ],
        "trues": [
            "الكلام ده غير صحيح. تطبيق سيجنال لم يتم اختراقه، والقضية المشار إليها كشفت عن تمكن الـFBI من اختراق جهاز “آيفون” مش “سيجنال”. ✅✅\nالخبر المنتشر مستند لإن فيه محادثات على “سيجنال” استخدمتها ووثقتها المباحث الفيدرالية في أمريكا لاتهام شخص في شبكة تجارة سلاح، لكن الحقيقة إن المحادثات دي متاخدة من على تليفون المتهم ومتمش اختراقها على سيرفرات سيجنال.\nاللي حصل بالضبط إن المباحث الفيدرالية قدرت تخش على جهاز الـ iPhone الخاص بالمتهم وهو مقفول بقفل الشاشة -بس شغال- وفتحت الشات اللي بينه وبين باقي التنظيم العصابي “من على جهازه نفسه”.\nالمتحدث باسم شركة “آبل” رفض التعليق على الواقعة، لكن متحدث باسم “سيجنال” قال لموقع “فوربس”: “إذا شخص استولى على جهازك نفسه وقدر يستغل ثغرة موجودة في نظام التشغيل لأجهزة الموبايل لتجاوز شاشة القفل بشكل جزئي أو كلي على Android أو iOS، هيقدر بعدها يستخدم الجهاز كما لو إنه صاحبه”، يعني لو حد فتح تليفونك نفسه أو قدر يتخطى قفل الشاشة بطريقة ما، هيقدر يوصل لأي حاجة عليه مش بس محتويات المحادثات اللي بينك وبين معارفك، وده بالضبط اللي حصل في الحالة اللي بيتم الترويج ليها على إنها اختراق.✅✅\nكمان لم يتم اختراق “واتس آب” قبل كده، والنقاش اللي كان داير حوالين واتس آب من أكتر من شهر مكنش يتعلق بإمكانية اختراق المحادثات، كان متعلق بتوفيره بيانات المستخدمين لشركة فيسبوك، بيانات المستخدمين مش من ضمنها على الاطلاق محتوى المحادثات اللي مشفرة بنفس بروتوكول تشفير سيجنال.✅✅ WhatsApp\n* حابين نشكر صفحة Motoon.org@ للتكنولوجيا، اللي نشرت بوست شارح للموضوع على صفحتها بفيسبوك، ساعدنا في التصحيح.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3889/%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8-%D8%AA%D8%A4%D8%AC%D9%84-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AB-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D8%B9-%D9%81%D9%8A%D8%B3-%D8%A8%D9%88%D9%83",
        "fakes": [
            "الإدعاء\n- بعد الجدل الكبير اللي دار الأيام اللي فاتت حول تحديث تطبيق \"واتس آب\" الجديد، واللي بيخير مستخدمي التطبيق بين الموافقة على التحديث الجديد أو حذف الحساب بحلول 8 فبراير 2021، أعلن \"واتس آب\" تأجيل العمل بسياسة الخصوصية الجديدة حتى 15 مايو 2021. \r\n- بيان \"واتس آب\" أرجع سبب التأجيل ، إلى وجود \"التباس ومعلومات خاطئة تسبب القلق حول التحديث الأخير\"، وإنه يرغب في \"مساعدة الجميع على فهم مبادئ التطبيق والحقيقة\".\r\n- التطبيق أعاد التأكيد على التزامه بالتشفير الكامل للمحادثات على \"واتس آب\"، وإنه لن يتمكن أحد من رؤية الرسائل الخاصة، وإن التحديث الجديد واللي بيتضمن مشاركة بعض البيانات مع شركة فيسبوك، المالكة لـ\"واتس آب\"، يهدف إلى تحسين خدمة الإعلانات على التطبيق.\r\n* لمعلومات أكتر عن تحديث \"واتس آب\" الجديد، وتطبيقات أخرى بديلة يمكنك استخدامها، هتلاقي لينكات في المصادر."
        ],
        "trues": [
            ""
        ]
    },
    {
        "link": "https://matsda2sh.com/details/2862/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%AB%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9..-%D9%87%D9%84-%D9%8A%D8%B1%D9%89-%D9%88%D8%A7%D8%AA%D8%B3-%D8%A7%D8%A8-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84%D9%83-%D9%88%D8%B5%D9%88%D8%B1%D9%83%D8%9F",
        "fakes": [],
        "trues": [
            "عد التحديثات الجديدة، انتشرت شائعات عن أن تطبيق “واتس آب”، سوف يرى رسائلك وصورك، ما حقيقة هذا الكلام؟"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3879/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%AB%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9..-%D9%87%D9%84-%D9%8A%D8%B1%D9%89-%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84%D9%83-%D9%88%D8%B5%D9%88%D8%B1%D9%83%D8%9F",
        "fakes": [
            "الإدعاء\nبعد التحديثات الجديدة، انتشرت شائعات عن أن تطبيق \"واتس آب\"، سوف يرى رسائلك وصورك، ما حقيقة هذا الكلام؟"
        ],
        "trues": [
            ""
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3877/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8",
        "fakes": [
            "الإدعاء\n- ناس كتير بعتت لنا تسأل عن رسالة متداولة علي تطبيق الماسنجر منسوبة لشركة \"واتس آب\" بتقول إنه سيتم إغلاق التطبيق اليوم في تمام الساعة 12 مساءً، وبتطالب جميع المستخدمين بإرسال هذه الرسالة إلى كل قائمة الاتصال الخاصة بهم في حال أرادوا استمرار الخدمة، وعدم حذف حسابهم خلال 48 ساعة، في حال تجاهلوا الرسالة\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح، دي رسالة مفبركة، ملهاش أي أساس من الصحة، “واتس آب” لم يعلن عن إغلاق التطبيق، ولم يطالب مستخدميه بإعادة إرسال أي رسائل لجهات الاتصال أو لأي حد.✅✅\n– الرسائل المفبركة دي منتشرة من عام 2019، عادت للانتشار من جديد تزامنًا مع سياسة الخصوصية الجديدة التي أعلنها “واتس آب” أعلنتها، والمقرر أن تبدأ إجباريا لكل مستخدمي التطبيق بداية من ٨ فبراير، وتسمح بمشاركة بعض المعلومات.✅✅\n– المعلومات دي من بينها (الموقع الجغرافي، رقم الهاتف وجهات الاتصال، مشغّل الهاتف ومزوّد خدمة الإنترنت، واللغة والتوقيت وعنوان خادم الإنترنت، وأي ارتباطات سابقة للجهاز أو حساب المستخدم بأي من خدمات “فيسبوك”).✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3806/%D9%87%D9%84-%D9%8A%D8%B3%D8%B1%D9%82-%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA%D9%83-%D9%88%D8%B1%D8%B3%D8%A7%D8%A6%D9%84%D9%83%D8%9F",
        "fakes": [
            "الإدعاء\n- بمجرد دخولك لتطبيق واتس آب مؤخرا، هيقابلك رسالة بتطلب منك الموافقة على التحديثات الجديدة للتطبيق، وفي حالة الرفض سيتوقف التطبيق على هاتفك بدءًا من 8 فبراير. WhatsApp\r\n- فيه كلام كتير الفترة الأخيرة عن تحديث تطبيق\"واتس آب\"، وشائعات كتير متداولة عن إنه التطبيق بينتهك الرسائل والبيانات وغيرها.. هنا هنشرح حقيقته: ⬇️⬇️  \r\n## الأول محتاجين نعرف إيه هي سياسة التحديث الجديدة للتطبيق؟\r\n\"واتس اب\" هو واحد من أكبر التطبيقات التابعة لشركة فيسبوك، وهو التطبيق الأكثر تحميلا على الهواتف الذكية، و عدد مستخدميه في العالم حوالي 2.2 مليار.\r\n- واللي بيحصل دلوقتي مش أول تحديث، لكن في أغسطس 2016، أجرى \"واتساب\" تحديثا رئيسيًا لسياسة الخصوصية. وإدارته لم تكتف بالإجراءات السابقة، ألحقتها بتحديثات عديدة كان آخرها الخميس الماضي. وستصبح التعديلات الجديدة إجبارية بحلول شهر فبراير. WhatsApp Business\r\n- التحديث الجديد يسمح بمشاركة بعض بيانات مستخدمي \"واتس آب\" مع شركة \"فيسبوك\" المالكة للتطبيق وتخصيص مساحة للتفاعل مع الإعلانات، وده هيتم تطبيقه على جميع المستخدمين ما عدا مستخدمي دول الاتحاد الأوروبي وبريطانيا. Facebook  \r\n- شركة فيسبوك تهدف إلى \"تطوير خدمات البيع والكسب عبر السماح للمعلنين بالتواصل مع زبائنها عن طريق واتساب، أو حتى بيع منتجاتهم مباشرة عبر المنصة\". Facebook app  \r\n## ليه واتساب عملت التحديث ده؟\r\n- الشركة أصدرت بيانا اليوم شرحت فيه أسباب تحديث الخصوصية، واللي هي:\r\nزي ما معظم الأشخاص بيستخدموا تطبيق واتس آب لإجراء محادثة مع الأصدقاء والعائلة، فإنه يتزايد عدد المستخدمين اللي بيحاولوا الحصول على خدمات الأعمال أيضًا.\r\n- تمكين الشركات التي ترغب في تقديم خدماتها عبر تطبيق واتس آب مستقبلاً اختيار تلقي خدمات استضافة آمنة من خلال الشركة الأم (فيس بوك) بهدف تيسير إدارة تواصل تلك الشركات مع عملائها عبر تطبيق واتس آب.\r\n- الشركة قالت إنه \"يظل لدى مستخدم واتساب حرية الاختيار ما إذا كان يرغب في التواصل مع إحدى الشركات عبر التطبيق أو لا يرغب في ذلك\".\r\n## ايه هي المعلومات اللي يجمعها التطبيق؟\r\n- \"واتساب\" هيبدأ الأول بتجميع معلومات من حسابك، مثل البطارية وقوة إشارة الاتصال بالإنترنت وإصدار التطبيق والمتصفحات وشبكة الهاتف ومعلومات الاتصال بما فيها رقم الهاتف ومشغّل الهاتف ومزوّد خدمة الإنترنت.\r\n- كمان هيتم جمع بيانات أخرى منها اللغة والتوقيت وعنوان خادم الإنترنت، وأي ارتباطات سابقة للجهاز أو حساب المستخدم بأي من خدمات \"فيسبوك\".\r\nبعد كده فيه واتس أب هياخد المعلومات ويشاركها مع فيس بوك، وهي رقم الهاتف وعنوان الخادم وبيانات الهاتف المحمول، ومعلومات الخدمة وتسجيل الحساب وكيفية التفاعل مع الآخرين.\r\n- كما شمل التعديل في السياسة أيضا، ما وصف بـ\"المعلومات التي نجمعها بناء على إشعار مسبق لك أو بعد موافقتك\"، دون إيضاح المزيد حول ذلك.\r\n- كمان \"واتس آب\" وجد حل لو المستخدم قام بعدم تفعيل الميزات المتعلقة بالموقع الجغرافي، وقتها التطبيق سيجمع عناوين الخوادم \"بروتوكول الإنترنت\"، ومعلومات أخرى مثل رموز منطقة أرقام الهاتف، لمعرفة البلد والمنطقة التي يقيم فيها المستخدمون.\r\n## إزي يتم استخدام  بياناتك فيما بعد؟\r\n- تقترح السياسة الجديدة إرسال مواد تسويقية، وستستخدم الشركة بياناتك التي تم جمعها من التطبيق وخدمات فيسبوك الأخرى لتقديم اقتراحات بشأن المحتوى وتوصيات الأشخاص والإعلانات جنبًا إلى جنب مع تحسينات الخدمة.\r\n- وتشير السياسة الجديدة إلى أنه \"عند مراسلة شركة على واتساب، ضع في اعتبارك أن المحتوى الذي تشاركه قد يكون مرئيا للعديد من الأشخاص في هذا النشاط التجاري\".\r\n- ويعني هذا أنك إذا تفاعلت مع الأنشطة التجارية على \"واتساب\"، فلا يمكنك التأكد من كيفية استخدام بياناتك، كما يمكن مشاركتها مع موفري الخدمات من الجهات الخارجية.\r\n- وتقول سياسة الخصوصية إنه \"يجوز لشركة ما منح موفر الخدمة التابع لجهة خارجية إمكانية الوصول إلى اتصالاتها لإرسالها أو تخزينها أو قراءتها أو إدارتها أو معالجتها بأي طريقة أخرى لصالح الشركة\".\r\n## طيب هل السياسة الجديدة بتتضمن مشاركة الرسائل؟\r\n- لا طبعا، الشروط الجديدة تنص على جمع المعلومات ومشاركتها مع شركات فيسبوك الأخرى.\r\n- المعلومات دي بشكل واضح هتكون رقم الهاتف، وصورة الحساب، ونشاطات المستخدم على التطبيق، وتحديد المعرف الرقمي (IP) لجهاز الحاسوب أو هاتف المستخدم وموقعه ولغته.\r\n- كمان تشمل جمع معلومات حول معاملات الدفع والبيانات المالية الخاصة بالمستخدمين.\r\n- إدارة \"واتساب\"  نفت تداول الرسائل، وقالت إن \"البيانات التي قد يجري تشاركها بين واتساب وباقي تطبيقات فيسبوك لن تشمل مضمون الرسائل التي تبقى مشفرة\".\r\n- الشركة أصدرت بيانًا، النهادرة، قالت: «لا يتسبب هذا التحديث في أي تغيير فيما يتعلق بممارسات مشاركة البيانات عبر واتس آب مع فيس بوك، كما لا يؤثر إطلاقًا في خصوصية تواصل المستخدمين مع أصدقائهم أو عائلاتهم في جميع أنحاء العالم. وتؤكد شركة واتس آب التزامها التام بحماية خصوصية مستخدمي التطبيق. ونحن نتواصل بصفة مباشرة مع المستخدمين فيما يتعلق بتلك التغييرات حتى يتوفر لهم الوقت الكافي لمراجعة السياسة الجديدة على مدار الشهر المقبل».\r\n## ايه بدائل واتساب لو مش مناسب ليك التحديث الجديد؟\r\n✅✅ سيجنال\r\n* يركز على خصوصية المستخدمين، عن طريق:\r\n* عرض الوسائط المتعددة \"الصور والفيديوهات مثلا\" لمرة واحدة\r\nإدخال كلمة مرور للدخول.\r\n* يعتمد التشفير أحادي الطرف في المراسلات.\r\n* لا يسجل \"بيانات وصفية\" بالنسبة للرسائل أو المستخدمين.\r\nيتيح ميزة الحذف التلقائي للرسائل بعد تحديد المدة الزمنية التي يريدها المستخدم.\r\nوقام أكثر من 100 ألف شخص بتحميل التطبيق على أجهزتهم خلال اليومين الماضيين، وفقا لشركة تحليل البيانات Sensor Tower.\r\n✅✅ تليجرام\r\n* يمكّن التطبيق مستخدميه من تعديل الرسائل المرسلة.\r\n* يمكن تفعيل خدمة \"التدمير الذاتي\" بحيث تختفي الرسائل والملفات المتبادلة من جهازي المرسل والمستقبل بعد قراءتها أو فتحها.\r\n* تم تحميل \"تيليجرام\" حوالي مليوني مرة، خلال اليومين الماضيين، وفقا لشركة تحليل البيانات Sensor Tower.\r\n✅✅ فايبر\r\n* يدعم ميزة تفعيل التشفير الكلي لكافة الرسائل، كما يمكّن المستخدم من حذف المحادثات المرسلة لإخفائها من الدردشة.\r\n* تفعيل الدردشة الخفية، والتي لا يمكن الوصول إليها إلا باستعمال رمز شخصي، الأمر الذي يوفر حماية للمحادثات المتبادلة.\r\n✅✅ هايك\r\n يتيح إخفاء الدردشات بكلمة مرور.\r\nلا يمكن إرسال أي شيء إلا إذا كان المستخدم المرسل إليه مسجلا في قائمة جهات الاتصال.\r\nتوفير وضع عدم الاتصال، فإذا أرسل مستخدم رسالة تظهر كأنها لم تصل حتى يتيح المستخدم وصولها إلى الدردشة."
        ],
        "trues": [
            ""
        ]
    },
    {
        "link": "https://matsda2sh.com/details/3315/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D9%86%D8%A7%D8%B3%D8%A7-%D8%B8%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-3-%D8%A3%D9%8A%D8%A7%D9%85-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1",
        "fakes": [
            "الإدعاء\n- أخبار وبوستات منتشرة عن تصريح منسوب لوكالة الفضاء الأمريكية \"ناسا\" بتقول: \"العالم سيشهد ظلام 3 أيام وذلك في 21 و22 و23 ديسمبر القادم بسبب عاصفة شمسية\"."
        ],
        "trues": [
            "– التصريح ده مفبرك. “ناسا” نفت رسميًا صحة الكلام ده. دي إشاعة قديمة من 2014، وبتنتشر كل سنة في نفس التوقيت.\n– مصدر الشائعة خبر نشره موقع “Huzlers” الساخر سنة 2014، بيقول :”ناسا تؤكد أن الأرض ستشهد 6 أيام من الظلام الكامل في ديسمبر 2014، تبدأ من يوم 16″.\n– بعد كده مواقع كتير نشرت الخبر، الأمر الذي دفع ناسا إلي نفيه في بيان رسمي على صفحتها بموقع “فيسبوك” في 30 أكتوبر عام 2014 قالت فيه: “لم تصدر وكالة ناسا بأي حال أي بيان بشأن 3 (أو 6) أيام من الظلام في ديسمبر بسبب عاصفة شمسية. كل هذه الشائعات كاذبة تمامًا.. تلقينا الكثير من البريد على هذا”.\n– بعد انتشار الشائعة من جديد، مركز الفلك الدولي، أصدر بيان نفى فيه وقال: “إشاعة لا أساس لها من الصحة، كما أنه لا يمكن التنبؤ بالعواصف الشمسية، وإنما يتم رصدها وقت حدوثها، وتحتاج بعد ذلك من يومين إلى ثلاثة أيام حتى تصل الأرض، كما أن مخاطر العواصف الشمسية لا تسبب كارثة أرضية بهذه الطريقة”."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/2299/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A3%D8%B9%D8%AF%D8%A7%D8%AF-%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D9%8A-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D8%B3-%D8%A8%D9%88%D9%83-%D9%81%D9%8A-%D9%85%D8%B5%D8%B1",
        "fakes": [
            "الإدعاء\n- في مقاله بجريدة المصري اليوم، \"فيس بوك: أعجوبة القرن الواحد والعشرين\"، الدكتور محمد أبو الغار، قال إن \"عدد المصريين المتصلين بالإنترنت هو 45.2 مليون، وأن عدد الموجودين على قائمة الفيس بوك فى مصر هو 35 مليون، منهم 22 مليون ذكر و13 مليون أنثى فيجب أن تعرف أن الفيس بوك يفوق آلاف المرات أهمية الفضائيات والصحف\". ❌❌"
        ],
        "trues": [
            "الأرقام المذكورة في مقال الدكتور أبو الغار، غير صحيحة، عدد مستخدمي الإنترنت 48.5 مليون وليس 42.5، وعدد مستخدمي الفيس بوك 42 مليون وليس 35 مليون.– عدد مستخدمي الإنترنت نحو 48.5 مليون بكثافة انتشار 55.7%، وفقًا لآخر نشرة صادرة عن وزارة الاتصالات وتكنولوجيا المعلومات في مارس عام 2020.– أما عدد مستخدمي فيسبوك في مصر هو 42 مليون بحسب إحصائية صادرة عن مؤسسة “statista ” للأبحاث التسويقية في تقريره يوليو 2020، وتقدر مؤسسة “Internet World Stats” عدد مستخدمي منصة فيسبوك في مصر بـ42.4 مليون مستخدم."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/4596/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA-%D9%8A%D8%AD%D8%B1%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86",
        "fakes": [
            "الإدعاء\nفيديو منتشر بشكل كبير جدًا لشخص بيسير وراءه إنسان آلي مع تعليق: \"ملك البحرين يصل الى دبي برفقة البودي جارد الروبوت المزود ب 360 كاميرا ومسدسات\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. الشخص الظاهر في الفيديو ليس هو ملك البحرين. ✅✅\n– الفيديو الأصلي منشور على موقع “يوتيوب” بتاريخ 24 فبراير 2019، ويظهر فيه الروبوت ده في معرض الدفاع الدولي في أبو ظبي (آيدكس).\n– الروبوت ده من تصميم شركة بريطانية، واسمه “تيتان”، وظهر لأول مرة عام 2004 خلال مهرجان “غلاستونبري” للموسيقى والفنون في بريطانيا، ويستخدم كدعايا في المهرجانات والحفلات. يبلغ طوله يبلغ طوله 8 أقدام ويزن 60 كجم.\n– الشخص الظاهر في الفيديو ليس هو ملك البحرين، حمد بن عيسى آل خليفة، وإنما هو أحد حضور معرض الدفاع الدولي في أبو ظبي (آيدكس)."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/5135/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%BA%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A8%D9%8A%D9%84-%D8%AC%D9%8A%D8%AA%D8%B3-%D8%B9%D9%86-%D8%A3%D8%B6%D8%A7%D8%AD%D9%8A-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF",
        "fakes": [
            "الإدعاء\n- سكرين شوت منتشرة بشكل كبير جدًا لتغريدة منسوبة للملياردير الأمريكي بيل جيتس، بيقول فيها: \"لا أريد أن أرى تغريدة كراهية للمسلمين بسبب الأضاحي فهناك مليون حيوان يقتل يوميًا بسبب كنتاكي وماك لإطعام الأغنياء بينما المسلمون في العيد يضحون لإطعام الفقراء\"."
        ],
        "trues": [
            "– دي تغريدة مفبركة، ملهاش أي وجود على حساب بيل جيتس الموثق في موقع تويتر. والتغريدة الأصلية كتبتها طالبة كردية من العراق. ✅✅\n– الاسكرين شوت ده نشر لأول مرة في 13 أغسطس 2019، ووكالة الأنباء الفرنسية وثقت وجود التويتة الأصلية من يوم 10 أغسطس، بنفس النص وعلامات الترقيم، على حساب اسمه “Kurdistani” ويعود لمغردة عراقية عمرها 20 سنة. \n– لسه التغريدة الأصلية موجودة على الحساب ده، واتعمل لها ريتويت أكتر من 46 ألف مرة، وحصلت على إعجاب أكثر من 88 ألف مستخدم. \n– من وقت لآخر يعاد نشر التغريدة، وعليها تعليقات من نوعية “عندما يدافع عن الاسلام من ليسوا اهله، لأن اهله ضعاف اذلاء”، وسبق وكتبنا عنها قبل كده. \n– بيل جيتس معروف عنه إنه بيدعم مشاريع استهلاك بدائل اللحوم، وانتقد من خلال مدونته سلوك أكل كميات أكبر من اللحوم، وبيقول إن ده بينتج عنه استهلاك أكبر لموارد الكوكب."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/5185/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B7%D9%81%D9%84-%D8%A7%D9%84%D9%87%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D8%B0%D9%8A-%D8%B3%D8%B1%D9%82-%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%87-75-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88",
        "fakes": [
            "الإدعاء\n- صور منتشرة بشكل كبير جدًا لطفل يرتدي زي المساجين، مع تعليق: \"ده عنده 11 سنه مهكر حساب بنك في سويسرا.. 75 مليون يورو مدخلهم على حساب ابوه .. شايفيين الذريه الصالحه\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. الصورة لطفل اسمه “زكاري نيجل”، 14 سنة، وتم التقاطها عام 2009 خلال محاكمته بتهمة قتل والده.✅ ✅ \n– الواقعة حصلت في ولاية أيداهو الأمريكية سنة 2009، عندما قام الصبي زكاري نيجل بإطلاق الرصاص على والده وقتله، وبعد القبض عليه قال إن والده كان بيعتدي عليه جنسيًا، واتحكم عليه بالسجن 7 سنوات، وخرج بعد 5 سنين في مركز إصلاح الأحداث.✅ ✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/5554/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B8%D9%87%D9%88%D8%B1-%D9%83%D8%A7%D8%A6%D9%86-%D8%BA%D8%B1%D9%8A%D8%A8-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%86%D8%AF",
        "fakes": [
            "الإدعاء\n- فيديو منتشر بشكل كبير جدًا لكائن غريب يظهر في السماء، مع تعليق: \"ظهور كائن غريب في جنوب الهند\"."
        ],
        "trues": [
            "– الفيديو ملعوب فيه ببرامج مونتاج، ومنشور على يوتيوب من سنة 2018.✅✅\n– لو أخدنا بالنا هنلاقي مكتوب على الفيديو من فوق على اليمين “mclelun”، ولما عملنا بحث بها لقيناه اسم قناة على يوتيوب لمصمم ماليزي، ونشر المقطع ده عنده في أكتوبر 2018 وقال إنه كان صورة عادية من قدام مكتبه وقت هطول المطر، واستخدم برامج Blender 3D وAfter Effects عشان يضيف المؤثرات وفي النهاية الفيديو ظهر بالشكل ده.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/6101/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%AA%D9%81%D8%A7%D8%B9%D9%84%D9%8A%D8%A9-%D9%84%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
        "fakes": [
            "الإدعاء\n- للناس اللي حابة تتابع تطورات انتشار فيروس كورونا المستجد (2019-nCoV)، جامعة جونز هوبكينز الأمريكية عملت خريطة تفاعلية مفيدة جدًا. - الخريطة بتحدث بشكل يومي عدد حالات الإصابة بفيروس كورونا المستجد (7783 حالة حتى الآن) والوفاة (170 حالة وفاة) والتعافي (133 حالة) عالميًا. - الخريطة كمان بتوضح الدول والمدن اللي ظهرت فيها حالات إصابة، وبمجرد الضغط على المدينة بيظهر لك عدد حالات الإصابة فيها وعدد حالات الوفاة. ـ الخريطة بتعتمد على بيانات منظمة الصحة العالمية ومركز السيطرة على الأمراض الأمريكي واللجنة الوطنية للصحة في الصين وموقع DXY اللي بيجمع الأخبار والبيانات المحلية في الوقت الفعلي."
        ],
        "trues": [
            ""
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7792/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D9%86%D8%A9-%D8%AC%D9%88%D8%AC%D9%84-%D8%A8%D8%B5%D9%88%D8%AA-%D8%A8%D8%AF%D8%B1%D9%8A%D8%A9-%D8%B7%D9%84%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7",
        "fakes": [
            "الإدعاء\n- الفنانة بدرية طلبة قالت خلال مداخلة عبر فيديو ببرنامج \"مساء DMC\"، إن شركة جوجل هتطلق تطبيق عبر الهواتف الذكية خاص بـGPS ويتضمن أبرز \"الإفيهات\" الخاصة بها\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح، شركة جوجل نفت في بيان رسمي على صفحتها “Google Arabia” على فيس بوك الخبر، وعلقت بسخرية: “ده حصل هاو ماتش أو كلوك؟!؟.✅✅\n– الشركة ذكرت في بيانها “تساعد خرائط Google الملايين من الناس على الوصول إلى وجهتهم كل يوم بمساعدة التوجيه الصوتي الواضح. بقدر استمتاعنا بأفلام “بدرية طلبة”، نود التأكيد على عدم تغيير أي شيء في خصائص التوجيه الصوتي الخاص بخرائط Google وسنستمر في مساعدة المستخدمين في مصر وكل متحدثي اللغة العربية بنفس الصوت الحالي”. ✅✅\n– بعد نفي شركة جوجل، بدرية طلبة صرحت لصحيفة الوطن، إنها اشترت خرائط “جوجل” من المؤسسة، مع صديقتها ومديرة أعمالها رانيا يحيى، وعلقت: “أنا مش كدابة.. أنا هنزل أبلكيشن بصوتي، وأنت حر تسمعني أو تختار الراجل الأجش”.❌ ❌\n– لكنّ مصدر بشركة جوجل نفى في تصريحات لصحيفة “الوطن” تعاون الشركة مع الفنانة قائلا: “بقدر استمتاعنا بأفلام (بدرية طلبة) واعجابنا بالفكرة، نود تأكيد عدم تغيير أي شيء في خصائص التوجيه الصوتي الخاص بخرائط Google”.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/8085/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-Oppo-%D8%AC%D8%A7%D8%A6%D8%B2%D8%AA%D9%87%D8%A7-500-%D9%87%D8%A7%D8%AA%D9%81",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير جدًا (111 ألف شير) من صفحة باسم \"Oppo arabic\"، بيقول: \"تم إفتتاح صفحة oppp لزبنائنا بالعالم العربي من اجل الاستماع لأراء الزبناء ومشاكلهم و بهذه المناسبة سنقيم مسابقة للفوز ب 500 هاتف oppo f11 pro.. للمشاركة أرسل إسمك الكامل في رسالة للصفحة\"."
        ],
        "trues": [
            "– دي صفحة مزيفة. صفحة OPPO الأصلية الناطقة بالعربي موثقة، وفيها 39.5 مليون شخص، ومربوطة بموقع الشركة. ✅✅\nكمان الصفحة الأصلية منشرتش مؤخرًا أي إعلان عن إقامة مسابقة هديتها 500 هاتف، ولا طلبت من المتابعين يبعتوا أسمائهم في رسايل الصفحة.\n– عمل صفحة وهمية باسم براند كبير والإعلان عن مسابقة وسيلة قديمة للحصول على عدد كبير من المتابعين في وقت قصير، وده اللي عمله القائمين على الصفحة دي اللي تم إنشائها من 3 أيام بس (28 أكتوبر) ونجحوا من خلاله في جمع 175 ألف لايك بسهولة."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7994/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%87%D9%88%D8%A7%D8%AA%D9%81-%D9%86%D9%88%D9%83%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D9%81%D8%A9",
        "fakes": [
            "الإدعاء\n- صور منتشرة بشكل كبير جدًا باعتبارها لهواتف جديدة شفافة من نوكيا، مع تعليق: \"اللي غلط في نوكيا يطلب السماح\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. نوكيا لم تصدر أي هواتف جديدة بالشكل ده، حتى إصداراتها الجديدة المفترض تنزل المتاجر الشهر ده، مفيش فيهم هواتف شفافة كده.✅✅\n– الصورتين واحدة منهم تبقى جراب لموبايل آيفون و متاح للشراء أون لاين، والتانية واقي زجاجي (سكرينة) لشاشة موبايل، وملعوب فيهم بإضافة كلمة “NOKI”."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7768/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D8%B7%D9%84-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%A8%D9%80F8-8243;-5-%D9%85%D8%B1%D8%A7%D8%AA",
        "fakes": [
            "الإدعاء\n- بالتزامن مع العطل اللي أصاب عدد من منصات التواصل الاجتماعي البارح، في بوست منتشر بشكل كبير جدًا بيقول: \"يا جماعة إلي لا تظهر له صور علق 5 مرات F8 يرجع الفيس بوك وتظهر صور ، جربها لا تخسر شيئ\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. مفيش حاجة اسمها لما تكتب “F8” المشكلة هتتحل. والصورة اللي ظاهر فيها مؤسس فيسبوك مارك زوكربيرغ وفي خلفيتها مكتوب “F8″، دي صورة من مؤتمر “F8” اللي بينظمه فيسبوك سنويًا للمطورين. ✅✅\n– اللي حصل إن مستخدمي منصات “فيسبوك” و”إنستجرام” و”واتس آب”، واجهوا مشاكل في إرسال واستقبال الصور والمقاطع المصورة والملفات الأخرى، وبشكل عام أغلب الصور مكنتش ظاهرة. دي مكنتش مشكلة خاصة بدولة أو دول محددة، دي مشكلة قابلت مستخدمين في مختلف أنحاء العالم.\n– شركة فيسبوك أصدرت بيان بعد بداية المشكلة واعترفت بها، وقالت إنها بتعمل على حلها، وبعدها بـ8 ساعات أصدرت بيان تاني أعلنت فيه حل المشكلة.\n– وسائل الإعلام نقلت عن فيسبوك إن سبب العطل غلطة حصلت خلال إحدى عمليات الصيانة الدورية، وقالت “خلال إحدى عملياتنا للصيانة الدورية، أحدثنا مشكلة تجعل من الصعب على بعض الناس تحميل أو إرسال الصور والمقاطع المصور”، لكن دلوقتي كل شيء رجع تمام والمفترض إن 100% من المستخدمين ميحسوش بمشكلة.\n– زي ما هو واضح المشكلة عالمية ومتعلقة بالشركة نفسها، فلو قعدنا نكتب “F8” لمدة 10 أيام المشكلة مش هتتحل طالما الشركة محلتهاش.\n– الصفحات اللي بتكتب بوستات من النوعية دي بيبقى هدفها الأساسي زيادة التفاعل في التعليقات مع الصفحة، وللأسف بتحقق هدفها لإن كتير من المستخدمين مبيبقاش عندهم خلفية عن المشكلة اللي حاصلة وسببها."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7408/%D8%AF%D9%84%D9%8A%D9%84-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%A8%D9%88%D8%B3%D8%AA-%D9%84%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%AA%D8%B2%D9%8A%D9%8A%D9%81-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%BA%D8%B1%D8%B6-%D8%A8%D8%AB-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9",
        "fakes": [],
        "trues": [
            "صحيفة “واشنطن بوست” نشرت دليل بسيط لمساعدة مستخدمي الإنترنت على تمييز ومعرفة ازاي الفيديوهات بيتم استخدامها في بث أخبار كاذبة.\nالصحيفة قالت إن التلاعب في الفيديوهات بيتم بثلاث طرق رئيسية، هي لقطات مصورة مقتطعة من سياقها، أو تم تعديلها بشكل خادع أو تم تغييرها بشكل مُتعمد.\nوشرحت الصحيفة بعض الأمثلة لطرق التزييف، على سبيل المثال بيتم استخدام تواريخ وأماكن مختلفة بغرض التضليل من خلال رواية أو سياق مختلف، زي ما كاترينا بيرسون، كبيرة مستشاري حملة دونالد ترامب، نشرت فيديو قالت إنه للحظة إطلاق صواريخ من غزة على إسرائيل. لكن في الحقيقة الفيديو الأصلي كان متصور في 2014 في بيلاروسيا مش في غزة.\nكمان كتير بنشوف فيديوهات مقتطعة، زي قطع مدة زمنية معينة من فيديو بغرض إحداث رد فعل معادي ضد شخصية معينة.\nوبنفس الطريقة، ممكن يتم تجاهل أجزاء خلال نشر الفيديو أو ربطه بأحداث أكبر بعيدة عن سياق الحدث الأساسي بهدف إثارة انطباعات سلبية، زي ما حصل ضد إلهان عمر وألسكندرا أوكازيو، النائبتان في الكونجرس.\nأما الطريقة التالتة، فهي معالجة الفيديوهات نفسها، سواء من خلال استخدام Photoshop أو نسخ صوت أو إضافة معلومات مرئية أو حذفها.\nمثلا، فيه فيديو مشهور لرئيسة مجلس النواب الأمريكي، نانسي بيلوسي تم التلاعب في صوتها للإيحاء بأنها في حالة سكر وده محصلش، ورغم ده الفيديو انتشر بشكل كبير.\nكمان الفبركة ممكن تحصل باستخدام برامج الذكاء الاصطناعي في إنتاج فيديوهات DeepFakes من خلال إنشاء صور وهمية عالية الجودة بتقلد الصوت وملامح الوجه بشكل خادع\nزي الفيديو الشهير لمارك زوكربيرج اللي بينتشر من وقت للتاني بروايات مختلفة، زي الترويج إلى أنه بيقول إنه استخدام فيس بوك هيكون بفلوس. الفيديو المزيف تم فيه استخدام لقطات مصورة حقيقية ليه مع ربطها بتسجيل صوتي لأحد المُمثلين بشكل يبان حقيقي.\n*هتلاقوا في أول تعليق لينك نصايح وأدوات جمعناها ليكم للتأكد من صحة الفيديوهات⬇️⬇️"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7470/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B1%D9%88%D8%A8%D9%88%D8%AA-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1",
        "fakes": [
            "الإدعاء\n- فيديو منتشر بشكل كبير جدًا لمجموعة أشخاص بيختبروا روبوت وبيضربوه بأدوات مختلفة كجزء من اختبار، ففوجئوا بالروبوت بيرد الضرب وبيعتدي عليهم. الفيديو كمان بيروج له على إنه من إنتاج شركة Boston Dynamics المتخصصة في تصنيع الروبوتات."
        ],
        "trues": [
            "– الفيديو مفبرك بالكامل، واللي عمله فريق اسمه “Corridor Crew” والفريق نشر على يوتيوب فيديو طويل بيشرح فيه إزاي فبركوا فيديو الروبوت، وبيظهر فيه إن أحد أعضاء الفريق كان بيقوم بدور الروبوت وبعدين تم التعديل في المونتاج بحيث يظهر بالشكل اللي شوفناه.✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7178/%D9%88%D8%A7%D8%AA%D8%B3-%D8%A2%D8%A8-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A",
        "fakes": [],
        "trues": [
            "– أحد المتابعين بعت يسألنا عن حقيقة تطبيق منتشر اسمه “الواتس الذهبي” أو “WHATSAPP GOLD”، ولما دورنا ورا الموضوع لقينا إن في كلام كتير حواليه، وبسبب خطورة التطبيق ده والتطبيقات المشابهة قررنا نكتب البوست بشكل عام عشان كلنا تستفيد.⬇️⬇️\n**إيه هو الواتس الذهبي ده؟\n– “الواتس الذهبي” أو “WHATSAPP GOLD” ده عبارة عن تطبيق بدأ ينتشر في 2016، وبيدعي إنه إصدار مميز من شركة “واتسآب” الشهيرة، وإنه بيوفر لمستخدميه العديد من الميزات الإضافية زي القدرة على إرسال مئات الصور في وقت واحد، ورموز تعبيرية جديدة، ومكالمات الفيديو، وميزات أمان إضافية وغيره.\n– عادة الموضوع بيبدأ برسالة بتجيلك على تطبيق الواتس الطبيعي بتاعك، وبتنصحك بالتطبيق الجديد مع لينك لتحميله. أو ممكن حد من أصحابك أو معارفك اللي بيستخدموه ينصحك به.\n**هل التطبيق ده من شركة “واتسآب” المعروفة فعلًا؟\n-لأ التطبيق ده ملوش أي علاقة بشركة “واتسآب” والشركة نفت أي علاقة لها به أو بتطبيق آخر مشابه منتشر بردو اسمه “WhatsApp Plus”، وقالت إن تطبيق “واتسآب” العادي هو تطبيقها الوحيد.\n**هل التطبيق ده خطر أو في منه مشاكل؟\n– أيوه التطبيق ده خطر جدًا جدًا، وبيصيب الموبيل بتاعك بفيروسات ضارة بمجرد تحميله، وبيسمح لمجرمي الإنترنت بسرقة بياناتك من صور ومكالمات ومعلومات على الموبيل، أو تتبع تحركاتك المختلفة ونشاطك.\n– التطبيق ده جهة مجهولة اللي عملاه وممكن بسهولة جدًا تبتزك بالبيانات اللي سرقتها من موبيلك.\n**طيب أعمل إيه لو اتبعتت لي الرسالة بتاعت “الواتس الذهبي”؟\n– تجاهل الرسالة واحذفها فورًا من عندك. وإياك والضغط على اللينك اللي هيكون موجود في الرسالة. ويا ريت كمان تبلغ اللي بعتهالك إن ده فيروس ويبطل ينقل الرسالة.\n**طيب لو أنا بالفعل عندي التطبيق، أعمل إيه؟\n-لازم تلغي تثبيت التطبيق من عندك بشكل فوري. والأفضل بعدها تعرض موبايلك على حد متخصص يفحصه."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7204/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%B1%D9%88%D8%A7%D9%86%D8%AF%D8%A7",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير جدًا بيقول\"رواندا تطلق أول قمر صناعي لتوفر لمواطنيها الإنترنت مجانًا\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. القمر الصناعي اللي تم إطلاقه هدفه توفير إنترنت للمدارس الموجودة في المناطق النائية واللي الحكومة مش قادرة توصلها بسهولة عن طريق الخطوط الثابتة. وده يعني إن القمر الصناعي ده مش لعموم المواطنين ولا حاجة وخاص بعمل حكومي.✅✅\n– القمر الصناعي تم إطلاقه في آخر فبراير اللي فات بالتعاون مع شركة بريطانية، وبعدها عدد من الصحف المصرية نشرت الخبر بالعنوان المضلل بتاع إن الإنترنت في رواندا هيبقى مجاني، وحاليًا الموضوع رجع ينتشر تاني."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7256/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%B4%D8%B1%D9%83%D8%A9-We-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A6%D9%8A",
        "fakes": [
            "الإدعاء\n- بوست منتشر بشكل كبير جدًا من صفحة باسم \"We Internet Te Data\" بيقول: \"انتشرت في الاونة الاخيرة هذه الصورة بكثرة في مجتمعنا المصري بأن الانترنت الهوائي سوف ينطلق ويتم توزيع الانترنت الي كل دول العالم لكن الحقيقة ان الانترنت الهوائي لن يكون بمصر من هذه الشركة لأن توجد قوانين صارمة في دولتنا حتي تأتي هذه الخدمات داخل الدولة وننوه بأن we هي الشركة الام لتوزيع الانترنت في مصر\"."
        ],
        "trues": [
            "– الكلام ده غير صحيح. شركة المصرية للاتصالات مأصدرتش أي بيان بالمحتوى ده، ولا علقت أصلًا على موضوع إطلاق أقمار صناعية لبث الإنترنت.✅✅\n– الصفحة دي مش رسمية ولا موثقة، ومنشئة حديثًا (مايو 2018)، وعدد المتابعين لها لا يتجاوز 5 آلاف. أما الصفحة الأصلية فهي موثقة، وتم إنشائها عام 2010، ويتجاوز عدد متابعيها 8.4 مليون متابع.\n– الملياردير الأميركي إيلون ماسك، مؤسس شركة “سبيس إكس” لتكنولوجيا استكشاف الفضاء، أعلن مؤخرًا عن إطلاق 60 قمر صناعي، في إطار مشروع “ستارلينك” لإطلاق حوالي 12 ألف قمر صناعي (على مراحل) إلى مدار منخفض حول الأرض، من أجل توفير إنترنت فائق السرعة بتكلفة قليلة لأي مكان في الكوكب.\n– كان المفروض يتم إطلاق الأقمار الصناعية من أيام، لكن الإطلاق تعثر، والشركة أعلنت تأجيلها لحين إجراء مزيد من الاختبارات.\n– مشروع ماسك بيواجه منافسة شديدة من مشاريع مماثلة لشركة أمازون وشركة “وان ويب” وغيرهما. في فبراير اللي فات، أطلقت “وان ويب” أول 6 أقمار صناعية ، بهدف توفير إنترنت فائق السرعة من الفضاء للملايين من الناس في المناطق النائية والريفية. وكمان أمازون أعلنت الشهر الماضي عن خطتها لبناء شبكة تضم أكثر من 3 آلاف قمر صناعي عبر “مشروع كايبر” لتقديم خدمة الإنترنت الفائق السرعة."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/7253/%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%88%D8%AC%D9%84..-%D9%85%D8%A7%D8%B0%D8%A7-%D8%B3%D9%8A%D8%AD%D8%AF%D8%AB-%D9%84%D9%85%D9%88%D8%A8%D8%A7%D9%8A%D9%84%D8%A7%D8%AA-%D9%87%D9%88%D8%A7%D9%88%D9%8A-%D8%A7%D9%84%D8%AA%D9%8A-%D9%86%D9%85%D8%AA%D9%84%D9%83%D9%87%D8%A7%D8%9F!",
        "fakes": [],
        "trues": [
            "– كلام كتير منتشر حول قرار شركة جوجل بوقف التعامل مع شركة هواوي Huawei Mobile، وبالتالي حرمان هواوي من تحديث نظام أندرويد Android@ اللي موبايلاتها شغالة به، وتأثيرات ده على الناس اللي معاها موبايلات هواوي. فخلينا نشوف مع بعض إيه الحكاية.⬇️⬇️\n*إيه اللي حصل؟\n-أمريكا وضعت شركة هواوي الصينية في “القائمة السوداء” للكيانات اللي بيحظر بيع أو نقل التقنية الأمريكية إليها دون موافقة الحكومة الأمريكية . وده في إطار الحرب التجارية المشتعلة بين أمريكا والصين، من بعد وصول الرئيس Donald J. Trump للرئاسة.\n-جوجل شركة أمريكية وبالتالي هي ملتزمة بقرارات الحكومة، وبناء عليه أعلنت وقف تعاملها مع هواوي في بعض جوانب تعاونهم، ومن ضمنها حرمان هواوي من الحصول على بعض التحديثات لنظام تشغيل أندرويد اللي موبايلاتها معتمدة عليه.\n*طيب أنا معايا موبايل هواوي، ده معناه إيه بالنسبة لي؟\n-بحسب تصريحات المتحدث باسم شركة جوجل، فالأشخاص اللي بيستخدموا حاليًا موبايلات وأجهزة لوحية ماركة هواوي، لن يتأثروا إلى حد كبير، وهتفضل عندهم إمكانية تنزيل تحديثات البرامج والتطبيقات. لكنهم مش هيقدروا يثبتوا الإصدارات المستقبلية من نظام التشغيل أندرويد.\n– دي مشكلة كبيرة، لإن تحديثات أنظمة التشغيل مش بس بتضيف مميزات جديدة للنظام، لكنها كمان بتعالج الثغرات الأمنية الموجودة فيه، واللي بيتم اكتشافها مع الوقت وتحديث أنظمة التشغيل لعلاجها، ومنع القراصنة من اختراق الهواتف عبرها.\n– ردًا على النقطة دي، أعلن المتحدث باسم هواوي، إن الشركة هتستمر في “توفير تحديثات الأمان وخدمات ما بعد البيع لجميع منتجات الهواتف الذكية والأجهزة اللوحية الحالية سواء التي تم بيعها أو لا تزال في المخازن على مستوى العالم”، وإلى الآن مفيش توضيح هتعمل إيه بالظبط.\n*لو اشتريت موبايل هواوي جديد، إيه اللي هيحصل؟ والنظام اللي شغال به هيكون إيه؟\n– موبايلات هواوي الموجودة في الأسواق حاليًا بيسري عليها اللي بيسري على الهواتف اللي شغالة بالفعل.\n-أما بالنسبة لإصدارات هواوي المستقبلية، فإذا الشركة ملقتش حل (سواء مع شركة جوجل والحكومة الأمريكية، أو عن طريق إصدار نظام تشغيل جديد)، فالموبيل هيشتغل أندرويد عادي لإنه نظام مفتوح المصدر مش ملك لحد، لكن مش هتلاقي عليه خدمات جوجل الأساسية زي متجر تطبيقات جوجل، والبريد الالكتروني “جي ميل”، وخرائط جوجل. وده ما لم تصل الشركة إلى حل للمشكلة دي.\n*هل كده شركة هواوي هتنتهي خالص في المستقبل القريب؟\n-بالتأكيد أعمال شركة هواوي هتتضرر من قرار “جوجل”، لكن الشركة أعلنت من فترة إنها بتستعد لهذا الاحتمال من خلال بناء تكنولوجيا خاصة بها لا تعتمد على عمالقة التكنولوجيا الأمريكيين. وإن لديهم نظام تشغيل خاص بالشركة هيتم طرحه في حال تم قطع خدمات الشركات الكبيرة عنها.\n-حتى الآن مش معروف تفاصيل عن نظام التشغيل اللي هواوي بتتكلم عنه ولا امتى هيتم طرحه، لكن بالتأكيد هيعلن عنه قريب، لأنه هيبقي طوق النجاة ليها من الأزمة دي"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/6717/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83-%D9%84%D9%85%D9%88%D9%82%D8%B9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AC%D8%A7%D9%86%D9%8A",
        "fakes": [
            "الإدعاء\n- مؤخرًا بتوصلنا رسايل كتير على صفحتنا من مستخدمي فيس بوك بيسألوا عن حقيقة رسائل وصلتهم وبيتم تداولها بكثافة باعتبارها رسالة تحذير من مارك زوكربيرج بإن الموقع هيبقى مش مجاني، وخلال الرسالة بيطالب المستخدمين بإرسال رسالته إلى 10 أشخاص من الموجودين في قائمة الأصدقاء على الأقل حتى يمكنهم استخدام الموقع مجانا بعد كده."
        ],
        "trues": [
            "– الكلام ده مش صحيح، مفيش أي تحذيرات من فيس بوك بخصوص مجانية الموقع✅✅.\n-كمان مارك زوكربيرج المؤسس والمدير التنفيذي للشركة مش هيبعت رسائل للناس. 😂🙂\n– فيس بوك مجاني وأرباح الشركة بتيجي من الإعلانات والداتا، ده اللي قاله زوكربيرج في شهادته قدام مجلس الشيوخ الأمريكي في أبريل الماضي، على هامش الاستماع ليه في قصة فضيحة “كامبريدج أناليتيكا”. وقتها أكد إنه دايما هيكون فيه إصدار مجاني من فيس بوك، وإن الشركة تعتمد على أرباح الإعلانات بدلا من اللجوء إلى اشتراكات الأشخاص العاديين في الشبكة.\n– الشائعات الخاصة بإنه فيس بوك مش هيفضل مجاني بتتكرر كل سنة تقريبا، وأول مرة كانت في زي الأيام دي في ديسمبر 2009 لما انتشرت رسالة زي دي عالميًا بإنه فيس بوك هيفرض رسوم شهرية قيمتها 4.99 دولارات شهريًا من مستخدميه."
        ]
    },
    {
        "link": "https://matsda2sh.com/details/6680/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B5%D9%88%D8%B1%D8%A9-%D8%B3%D8%AA%D9%8A%D9%81-%D8%AC%D9%88%D8%A8%D8%B2-%D8%B9%D9%84%D9%89-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%B4%D8%B1%D9%83%D8%A9-%D8%A2%D8%A8%D9%84",
        "fakes": [
            "الإدعاء\n- صورة منتشرة بشكل كبير جدًا (11 ألف شير) عليها تصميم شركة آبل بس مكان التفاحة المقطومة وجه مؤسس الشركة ستيف جوبز، مع تعليق: \"كان عندك كام سنه لما عرفت ان قطمة التفاحه دي فيها صورة مخترع الايفون ستيفن جوبز"
        ],
        "trues": [
            "– ده مش شعار شركة أبل، ده تصميم ظهر بعد وفاة “جوبز” عام 2011، وحصل بسببه خناقة بين اتنين مصميمن واتهموا بعض بسرقة الفكرة، الأول هو جوناثان ماك، طالب في كلية التصميم في جامعة بوليتكنيك في هونغ كونغ، والتاني مصمم جرافيك إنجليزي اسمه كريس ثورنلية. ✅✅"
        ]
    },
    {
        "link": "https://matsda2sh.com/details/6687/%D8%A3%D8%AF%D8%A7%D8%A9-Secret-Revealer-%D9%84%D9%84%D8%A8%D8%AD%D8%AB-%D9%85%D9%8F%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D8%A8%D8%AD%D8%AB-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A%D8%B3-%D8%A8%D9%88%D9%83",
        "fakes": [
            "الإدعاء\n\r\n- أداة Secret Revealer عبارة عن محرك بحث مُتقدم للبحث عن تفاصيل أكثر في بيانات الحسابات على فيس بوك وعلاقاتها ببقية الأشخاص وما يجمعهم من روابط.\r\n\r\n-بمجرد ما تثبت الاكستنشن على متصفحك الخاص، سواء جوجل كروم أو موزايلا، تقدر وأنت فاتح صفحة حساب معين تضغط على أيقونة الأداة المُصغرة في المتصفح، وقتها بتظهر لك تقسيمات مختلفة، يعني مثلا لو حابب تعرف قائمة أصدقاء الشخص اللي عاوز تفاصيل أكتر عنه، وايه الأماكن اللي Check-in فيها، والصور والبوستات اللي تفاعل معاها، والصور اللي اتعمل لها تاج فيها، والجروبات المشترك فيها وزملاء العمل.... وغيرها من التفاصيل.\r\n\r\n* زي ما قلنا قبل كده الأدوات اللي من النوع ده مش بتقرا غير البيانات اللي صاحب الحساب عاملها \"Public\"، يعني من خلال إعدادات الخصوصية هو سمح لأي حد يشوفها.\r\n\r\n* يمكن دي لفتة دي مهمة لينا عشان نعدل ونراجع إعدادات الخصوصية في حساباتنا عشان نحافظ على عدم وصول أشخاص أو هيئات أو جهات معينة لها بسهولة."
        ],
        "trues": [
            ""
        ]
    }
]